Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/viiddida-samegielaid-halddaanguovllu_id_561762.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 15.05.2009
nob: Pressemelding , 15.05.2009

source: Viiddida sámegielaid hálddašanguovllu
nob: Utvider forvaltningsområdet for samiske språk

source: Ráđđehus árvala Ođastuvvon nationálabušeahtas 2009 lasihit juolludeami Sámediggái vai Loabága suohkan sáhttá searvat sámegielaid hálddašanguvlui .
nob: Regjeringen foreslår i Revidert nasjonalbudsjett 2009 å øke bevilgningen til Sametinget for at Lavangen kommune skal bli med i forvaltningsområdet for samiske språk .

source: Seammás árvaluvvo ahte Njávdáma dákteriggeosiid ođđasis hávdádeapmái lasihuvvo 1,5 miljovnna ruvnnu .
nob: Samtidig foreslås bevilgningen til gjenbegravning av skjelettmaterialet fra Neiden økt med 1,5 millioner .

source: Loabága suohkan ozai jagi 2008 iežas beassat lahttun sámegiela hálddašanguvlui .
nob: Lavangen kommune søkte i 2008 om å bli innlemmet i forvaltningsområdet for samisk språk .

source: Ráđđehus árvala jagi 2009 ođastuvvon nationálabušeahas lassin juolludit Sámediggái miljovnna ruvnnu dainna ulbmiliin ahte Loabága suohkan galgá searvat sámegiela hálddašanguovllu lahttun golggotmánu 1. beaivvi rájis .
nob: Regjeringen foreslår i revidert nasjonalbudsjett 2009 å øke bevilgningen til Sametinget med 1 million kroner med sikte på innlemmelse av Lavangen kommune i forvaltningsområdet for samiske språk fra 1. oktober 2009 .

source: – Vai sámegiella sáhttá leat ealli giella , de lea dárbu ahte gillii láhččojuvvojit dilálašvuođat ja ahte giella oidno ja gullo almmolaš oktavuođain .
nob: – For at samisk skal være et levende språk må det legges til rette for å bruke språket og synliggjøre det i offentlig sammenheng .

source: Danne lea sámegiela boahtteáigái seailluheaddji barggus deháleamos oassi dat , ahte giela hálddašanguovlu viiddiduvvo , dadjá bargo- ja searvadahttinministtar Dag Terje Andersen .
nob: En utvidelse av forvaltningsområdet for samiske språk er derfor et av de viktigste tiltakene i arbeidet med å sikre framtiden for samiske språk , sier arbeids- og inkluderingsminister Dag Terje Andersen .

source: – Mun lean rámis dan geažil go Loabága suohkan dál sáhttá šaddat sámegielaid hálddašanguovllu ovccát lahttun .
nob: – Jeg er stolt av at Lavangen kommune nå kan bli den niende kommunen i forvaltningsområdet for samiske språk .

source: Ovdalis ruksesruoná ráđđehus lea lahttun dahkan Divttasvuona suohkana ( 2006 ) ja Snoasa suohkana ( 2008 ) .
nob: Fra før har den rødgrønne regjeringen innlemmet kommunene Tysfjord ( 2006 ) og Snåsa ( 2008 ) .

source: Dáinna árvalusain ráđđehus čuovvola Soria Moria julggaštusa ja Stuorradikki dieđáhusa nr 28 ( 2007-2008 ) Sámepolitihkka , mas áigumuš lea nannet sámegielaid barggu , dadjá stáhtaráđđi .
nob: Med dette forslaget følger regjeringen opp målsettingene fra Soria Moria-erklæringen og fra St. meld . nr 28 ( 2007-2008 ) Samepolitikken om å styrke arbeidet med samiske språk , sier statsråden .

source: – Jagi 1915 Oslo universitehta anatomalaš instituhtta čađahii roggamiid nuortalaš gili Njávdáma ortodoksalaš hávdebáikkis , mas válde dákteriggeosiid .
nob: – I 1915 gjennomførte Anatomisk institutt ved Universitetet i Oslo oppgraving av skjelettmaterialet fra den ortodokse gravplassen i Skoltebyen i Neiden .

source: Ráđđehus háliida čađahit dárbbašlaš doaibmabijuid sihkkarastin dihtii ahte Njávdáma dákteriggeoasit gutnálaččat fas hávdáduvvojit .
nob: Regjeringen ønsker å bidra til at det iverksettes nødvendige tiltak som kan sikre en verdig gjenbegraving av skjelettmaterialet fra Neiden .

source: Mii leat danne ođastuvvon nationálabušeahtas árvalan dán ulbmilii stuorrudit juolludeami 1,5 miljovnna ruvnnuin 3 miljovnna ruvdnui jagi 2009 , dadjá bargo- ja searvadahttinministtar Dag Terje Andersen .
nob: Vi har i forslag til revidert nasjonalbudsjett derfor foreslått å øke bevilgningen til formålet med 1,5 millioner kroner til 3 millioner kroner i 2009 , sier arbeids- og inkluderingsminister Dag Terje Andersen .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Preassa- ja gulahallansekšuvdna
nob: Presse- og kommunikasjonsseksjonen

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: Galledančujuhus : Einar Gerhardsens Plass 3 ( S-blohkka )
nob: Presse- og kommunikasjonsseksjonen Arbeidsdepartementet Postboks 8019 Dep 0030 OsloBesøksadresse Einar Gerhardsens Plass 3 ( S blokk )
